cvfr_waypoints =
    {
    "אבליים": {
        "שם": "אבליים",
        "סוג דיווח": "דרישה",
        "EAST": "35° 09' 05\" E ",
        "NORTH": "32° 49' 26\" N ",
        "CODE": "EVLYM",
        "LONG": 35.15138889,
        "LAT": 32.82388889,
        "atc_switch": null
    },
    "אוהלים": {
        "שם": "אוהלים",
        "סוג דיווח": "דרישה",
        "EAST": "34° 48' 17\" E ",
        "NORTH": "31° 11' 28\" N ",
        "CODE": "OHLIM",
        "LONG": 34.80472222,
        "LAT": 31.19111111,
        "atc_switch": null
    },
    "אולגה": {
        "שם": "אולגה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 51' 57\" E ",
        "NORTH": "32° 25' 53\" N ",
        "CODE": "OLGAH",
        "LONG": 34.86583333,
        "LAT": 32.43138889,
        "atc_switch": null
    },
    "אופקים": {
        "שם": "אופקים",
        "סוג דיווח": "דרישה",
        "EAST": "34° 37' 08\" E ",
        "NORTH": "31° 19' 20\" N ",
        "CODE": "OFKIM",
        "LONG": 34.61888889,
        "LAT": 31.32222222,
        "atc_switch": null
    },
    "אורים": {
        "שם": "אורים",
        "סוג דיווח": "דרישה",
        "EAST": "34° 31' 47\" E ",
        "NORTH": "31° 18' 28\" N ",
        "CODE": "URRIM",
        "LONG": 34.52972222,
        "LAT": 31.30777778,
        "atc_switch": null
    },
    "אחיהוד": {
        "שם": "אחיהוד",
        "סוג דיווח": "דרישה",
        "EAST": "35° 10' 52\" E ",
        "NORTH": "32° 54' 43\" N ",
        "CODE": "AHIUD",
        "LONG": 35.18111111,
        "LAT": 32.91194444,
        "atc_switch": null
    },
    "איילון": {
        "שם": "איילון",
        "סוג דיווח": "חובה",
        "EAST": "34° 56' 37\" E ",
        "NORTH": "31° 52' 18\" N ",
        "CODE": "AYLON",
        "LONG": 34.94361111,
        "LAT": 31.87166667,
        "atc_switch": null
    },
    "אילת": {
        "שם": "אילת",
        "סוג דיווח": "דרישה",
        "EAST": "34° 57' 32\" E ",
        "NORTH": "29° 33' 30\" N ",
        "CODE": "EILAT",
        "LONG": 34.95888889,
        "LAT": 29.55833333,
        "atc_switch": null
    },
    "אלומות": {
        "שם": "אלומות",
        "סוג דיווח": "דרישה",
        "EAST": "35° 32' 47\" E ",
        "NORTH": "32° 42' 51\" N ",
        "CODE": "ALUMT",
        "LONG": 35.54638889,
        "LAT": 32.71416667,
        "atc_switch": null
    },
    "אלון": {
        "שם": "אלון",
        "סוג דיווח": "דרישה",
        "EAST": "35° 22' 00\" E ",
        "NORTH": "32° 02' 29\" N ",
        "CODE": "ALLON",
        "LONG": 35.36666667,
        "LAT": 32.04138889,
        "atc_switch": null
    },
    "אלמוג": {
        "שם": "אלמוג",
        "סוג דיווח": "דרישה",
        "EAST": "35° 27' 23\" E ",
        "NORTH": "31° 47' 23\" N ",
        "CODE": "ALMOG",
        "LONG": 35.45638889,
        "LAT": 31.78972222,
        "atc_switch": null
    },
    "אמנון": {
        "שם": "אמנון",
        "סוג דיווח": "דרישה",
        "EAST": "35° 34' 00\" E ",
        "NORTH": "32° 54' 20\" N ",
        "CODE": "AMNON",
        "LONG": 35.56666667,
        "LAT": 32.90555556,
        "atc_switch": null
    },
    "אסנת": {
        "שם": "אסנת",
        "סוג דיווח": "דרישה",
        "EAST": "34° 31' 24\" E ",
        "NORTH": "31° 49' 58\" N ",
        "CODE": "OSNAT",
        "LONG": 34.52333333,
        "LAT": 31.83277778,
        "atc_switch": null
    },
    "אפולוניה": {
        "שם": "אפולוניה",
        "סוג דיווח": "חובה",
        "EAST": "34° 47' 50\" E ",
        "NORTH": "32° 11' 28\" N ",
        "CODE": "APOLN",
        "LONG": 34.79722222,
        "LAT": 32.19111111,
        "atc_switch": null
    },
    "אפק": {
        "שם": "אפק",
        "סוג דיווח": "חובה",
        "EAST": "35° 07' 40\" E ",
        "NORTH": "32° 50' 25\" N ",
        "CODE": "AFFEK",
        "LONG": 35.12777778,
        "LAT": 32.84027778,
        "atc_switch": null
    },
    "ארגמן": {
        "שם": "ארגמן",
        "סוג דיווח": "דרישה",
        "EAST": "35° 31' 57\" E ",
        "NORTH": "32° 10' 23\" N ",
        "CODE": "ARGMN",
        "LONG": 35.5325,
        "LAT": 32.17305556,
        "atc_switch": null
    },
    "ארנה": {
        "שם": "ארנה",
        "סוג דיווח": "חובה",
        "EAST": "34° 47' 08\" E ",
        "NORTH": "32° 09' 53\" N ",
        "CODE": "ARENA",
        "LONG": 34.78555556,
        "LAT": 32.16472222,
        "atc_switch": null
    },
    "אשל הנשיא": {
        "שם": "אשל הנשיא",
        "סוג דיווח": "דרישה",
        "EAST": "34° 41' 54\" E ",
        "NORTH": "31° 19' 49\" N ",
        "CODE": "NASIH",
        "LONG": 34.69833333,
        "LAT": 31.33027778,
        "atc_switch": null
    },
    "אשתאול": {
        "שם": "אשתאול",
        "סוג דיווח": "דרישה",
        "EAST": "35° 00' 41\" E ",
        "NORTH": "31° 46' 46\" N ",
        "CODE": "ESTOL",
        "LONG": 35.01138889,
        "LAT": 31.77944444,
        "atc_switch": null
    },
    "באר אורה": {
        "שם": "באר אורה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 59' 50\" E ",
        "NORTH": "29° 42' 29\" N ",
        "CODE": "BRORA",
        "LONG": 34.99722222,
        "LAT": 29.70805556,
        "atc_switch": null
    },
    "באר מנוחה": {
        "שם": "באר מנוחה",
        "סוג דיווח": "דרישה",
        "EAST": "35° 08' 03\" E ",
        "NORTH": "30° 18' 12\" N ",
        "CODE": "BMNUH",
        "LONG": 35.13416667,
        "LAT": 30.30333333,
        "atc_switch": null
    },
    "בית אורן": {
        "שם": "בית אורן",
        "סוג דיווח": "חובה",
        "EAST": "34° 58' 15\" E ",
        "NORTH": "32° 42' 52\" N ",
        "CODE": "BOREN",
        "LONG": 34.97083333,
        "LAT": 32.71444444,
        "atc_switch": null
    },
    "בית גוברין": {
        "שם": "בית גוברין",
        "סוג דיווח": "דרישה",
        "EAST": "34° 53' 34\" E ",
        "NORTH": "31° 36' 22\" N ",
        "CODE": "GOVRN",
        "LONG": 34.89277778,
        "LAT": 31.60611111,
        "atc_switch": null
    },
    "בית חנינא": {
        "שם": "בית חנינא",
        "סוג דיווח": "דרישה",
        "EAST": "35° 12' 27\" E ",
        "NORTH": "31° 49' 49\" N ",
        "CODE": "HNINA",
        "LONG": 35.2075,
        "LAT": 31.83027778,
        "atc_switch": null
    },
    "בית עובד": {
        "שם": "בית עובד",
        "סוג דיווח": "דרישה",
        "EAST": "34° 46' 12\" E ",
        "NORTH": "31° 55' 13\" N ",
        "CODE": "BOVED",
        "LONG": 34.77,
        "LAT": 31.92027778,
        "atc_switch": null
    },
    "בית עזרא": {
        "שם": "בית עזרא",
        "סוג דיווח": "חובה",
        "EAST": "34° 38' 45\" E ",
        "NORTH": "31° 44' 29\" N ",
        "CODE": "BEZRA",
        "LONG": 34.64583333,
        "LAT": 31.74138889,
        "atc_switch": null
    },
    "בית קמה": {
        "שם": "בית קמה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 45' 56\" E ",
        "NORTH": "31° 26' 30\" N ",
        "CODE": "BKAMA",
        "LONG": 34.76555556,
        "LAT": 31.44166667,
        "atc_switch": null
    },
    "בית שמש": {
        "שם": "בית שמש",
        "סוג דיווח": "דרישה",
        "EAST": "34° 58' 53\" E ",
        "NORTH": "31° 45' 17\" N ",
        "CODE": "BSEMS",
        "LONG": 34.98138889,
        "LAT": 31.75472222,
        "atc_switch": null
    },
    "בן גוריון": {
        "שם": "בן גוריון",
        "סוג דיווח": "ARP",
        "EAST": "34° 53' 08\" E ",
        "NORTH": "32° 00' 34\" N ",
        "CODE": "LLBG",
        "LONG": 34.88555556,
        "LAT": 32.00944444,
        "atc_switch": null
    },
    "בני דרור": {
        "שם": "בני דרור",
        "סוג דיווח": "חובה",
        "EAST": "34° 53' 28\" E ",
        "NORTH": "32° 15' 26\" N ",
        "CODE": "DEROR",
        "LONG": 34.89111111,
        "LAT": 32.25722222,
        "atc_switch": null
    },
    "בצרה": {
        "שם": "בצרה",
        "סוג דיווח": "חובה",
        "EAST": "34° 52' 57\" E ",
        "NORTH": "32° 13' 07\" N ",
        "CODE": "BAZRA",
        "LONG": 34.8825,
        "LAT": 32.21861111,
        "atc_switch": null
    },
    "ברור חיל": {
        "שם": "ברור חיל",
        "סוג דיווח": "דרישה",
        "EAST": "34° 37' 57\" E ",
        "NORTH": "31° 33' 28\" N ",
        "CODE": "BHAIL",
        "LONG": 34.6325,
        "LAT": 31.55777778,
        "atc_switch": null
    },
    "בת גלים": {
        "שם": "בת גלים",
        "סוג דיווח": "חובה",
        "EAST": "34° 58' 52\" E ",
        "NORTH": "32° 50' 28\" N ",
        "CODE": "GALIM",
        "LONG": 34.98111111,
        "LAT": 32.84111111,
        "atc_switch": null
    },
    "גבולות": {
        "שם": "גבולות",
        "סוג דיווח": "ARP",
        "EAST": "34° 27' 37\" E ",
        "NORTH": "31° 13' 40\" N ",
        "CODE": "GVULT",
        "LONG": 34.46027778,
        "LAT": 31.22777778,
        "atc_switch": null
    },
    "גברעם": {
        "שם": "גברעם",
        "סוג דיווח": "דרישה",
        "EAST": "34° 36' 37\" E ",
        "NORTH": "31° 35' 36\" N ",
        "CODE": "GVARM",
        "LONG": 34.61027778,
        "LAT": 31.59333333,
        "atc_switch": null
    },
    "גורל": {
        "שם": "גורל",
        "סוג דיווח": "חובה",
        "EAST": "34° 47' 12\" E ",
        "NORTH": "31° 19' 29\" N ",
        "CODE": "GORAL",
        "LONG": 34.78666667,
        "LAT": 31.32472222,
        "atc_switch": null
    },
    "גילעם": {
        "שם": "גילעם",
        "סוג דיווח": "חובה",
        "EAST": "35° 07' 57\" E ",
        "NORTH": "32° 49' 17\" N ",
        "CODE": "GILAM",
        "LONG": 35.1325,
        "LAT": 32.82138889,
        "atc_switch": null
    },
    "גני עם": {
        "שם": "גני עם",
        "סוג דיווח": "חובה",
        "EAST": "34° 53' 39\" E ",
        "NORTH": "32° 09' 01\" N ",
        "CODE": "GNYAM",
        "LONG": 34.89416667,
        "LAT": 32.15027778,
        "atc_switch": null
    },
    "דוגית": {
        "שם": "דוגית",
        "סוג דיווח": "חובה",
        "EAST": "35° 03' 06\" E ",
        "NORTH": "32° 51' 09\" N ",
        "CODE": "DUGIT",
        "LONG": 35.05166667,
        "LAT": 32.8525,
        "atc_switch": null
    },
    "דימונה": {
        "שם": "דימונה",
        "סוג דיווח": "חובה",
        "EAST": "35° 00' 21\" E ",
        "NORTH": "31° 04' 04\" N ",
        "CODE": "DIMON",
        "LONG": 35.00583333,
        "LAT": 31.06777778,
        "atc_switch": 1
    },
    "דינה": {
        "שם": "דינה",
        "סוג דיווח": "חובה",
        "EAST": "34° 38' 26\" E ",
        "NORTH": "32° 01' 26\" N ",
        "CODE": "DEENA",
        "LONG": 34.64055556,
        "LAT": 32.02388889,
        "atc_switch": null
    },
    "דליה": {
        "שם": "דליה",
        "סוג דיווח": "חובה",
        "EAST": "35° 05' 00\" E ",
        "NORTH": "32° 35' 49\" N ",
        "CODE": "DALIA",
        "LONG": 35.08333333,
        "LAT": 32.59694444,
        "atc_switch": null
    },
    "הודיה": {
        "שם": "הודיה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 39' 09\" E ",
        "NORTH": "31° 40' 58\" N ",
        "CODE": "HODYA",
        "LONG": 34.6525,
        "LAT": 31.68277778,
        "atc_switch": null
    },
    "הזורע": {
        "שם": "הזורע",
        "סוג דיווח": "דרישה",
        "EAST": "35° 07' 08\" E ",
        "NORTH": "32° 38' 53\" N ",
        "CODE": "ZOREA",
        "LONG": 35.11888889,
        "LAT": 32.64805556,
        "atc_switch": null
    },
    "החותרים": {
        "שם": "החותרים",
        "סוג דיווח": "חובה",
        "EAST": "34° 56' 13\" E ",
        "NORTH": "32° 45' 14\" N ",
        "CODE": "HOTRM",
        "LONG": 34.93694444,
        "LAT": 32.75388889,
        "atc_switch": null
    },
    "המוביל": {
        "שם": "המוביל",
        "סוג דיווח": "חובה",
        "EAST": "35° 14' 00\" E ",
        "NORTH": "32° 45' 33\" N ",
        "CODE": "MOVIL",
        "LONG": 35.23333333,
        "LAT": 32.75916667,
        "atc_switch": null
    },
    "הצוק": {
        "שם": "הצוק",
        "סוג דיווח": "חובה",
        "EAST": "34° 46' 42\" E ",
        "NORTH": "32° 08' 44\" N ",
        "CODE": "HTZUK",
        "LONG": 34.77833333,
        "LAT": 32.14555556,
        "atc_switch": null
    },
    "הר ברך": {
        "שם": "הר ברך",
        "סוג דיווח": "חובה",
        "EAST": "34° 54' 37\" E ",
        "NORTH": "29° 47' 35\" N ",
        "CODE": "BEREC",
        "LONG": 34.91027778,
        "LAT": 29.79305556,
        "atc_switch": 1
    },
    "הר גבס": {
        "שם": "הר גבס",
        "סוג דיווח": "דרישה",
        "EAST": "34° 57' 00\" E ",
        "NORTH": "30° 37' 22\" N ",
        "CODE": "HRGVS",
        "LONG": 34.95,
        "LAT": 30.62277778,
        "atc_switch": null
    },
    "הרצליה": {
        "שם": "הרצליה",
        "סוג דיווח": "ARP",
        "EAST": "34° 50' 04\" E ",
        "NORTH": "32° 10' 46\" N ",
        "CODE": "LLHZ",
        "LONG": 34.83444444,
        "LAT": 32.17944444,
        "atc_switch": null
    },
    "וינגייט": {
        "שם": "וינגייט",
        "סוג דיווח": "חובה",
        "EAST": "34° 49' 01\" E ",
        "NORTH": "32° 15' 20\" N ",
        "CODE": "VINGT",
        "LONG": 34.81694444,
        "LAT": 32.25555556,
        "atc_switch": null
    },
    "זכריה": {
        "שם": "זכריה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 56' 42\" E ",
        "NORTH": "31° 41' 59\" N ",
        "CODE": "ZHRYA",
        "LONG": 34.945,
        "LAT": 31.69972222,
        "atc_switch": null
    },
    "חולות": {
        "שם": "חולות",
        "סוג דיווח": "דרישה",
        "EAST": "34° 21' 37\" E ",
        "NORTH": "30° 59' 39\" N ",
        "CODE": "HOLOT",
        "LONG": 34.36027778,
        "LAT": 30.99416667,
        "atc_switch": null
    },
    "חולתה": {
        "שם": "חולתה",
        "סוג דיווח": "חובה",
        "EAST": "35° 37' 46\" E ",
        "NORTH": "33° 02' 37\" N ",
        "CODE": "HULAT",
        "LONG": 35.62944444,
        "LAT": 33.04361111,
        "atc_switch": null
    },
    "חורבות עבדת": {
        "שם": "חורבות עבדת",
        "סוג דיווח": "חובה",
        "EAST": "34° 47' 36\" E ",
        "NORTH": "30° 48' 10\" N ",
        "CODE": "OVDAT",
        "LONG": 34.79333333,
        "LAT": 30.80277778,
        "atc_switch": 1
    },
    "חיפה": {
        "שם": "חיפה",
        "סוג דיווח": "ARP",
        "EAST": "35° 02' 34\" E ",
        "NORTH": "32° 48' 30\" N ",
        "CODE": "LLHA",
        "LONG": 35.04277778,
        "LAT": 32.80833333,
        "atc_switch": null
    },
    "חצבה": {
        "שם": "חצבה",
        "סוג דיווח": "דרישה",
        "EAST": "35° 14' 11\" E ",
        "NORTH": "30° 46' 24\" N ",
        "CODE": "HAZVA",
        "LONG": 35.23638889,
        "LAT": 30.77333333,
        "atc_switch": null
    },
    "חצור": {
        "שם": "חצור",
        "סוג דיווח": "ARP",
        "EAST": "34° 43' 23\" E ",
        "NORTH": "31° 45' 28\" N ",
        "CODE": "LLHS",
        "LONG": 34.72305556,
        "LAT": 31.75777778,
        "atc_switch": null
    },
    "חצרים": {
        "שם": "חצרים",
        "סוג דיווח": "ARP",
        "EAST": "34° 39' 18\" E ",
        "NORTH": "31° 14' 36\" N ",
        "CODE": "LLHB",
        "LONG": 34.655,
        "LAT": 31.24333333,
        "atc_switch": null
    },
    "טירת צבי": {
        "שם": "טירת צבי",
        "סוג דיווח": "דרישה",
        "EAST": "35° 31' 36\" E ",
        "NORTH": "32° 25' 28\" N ",
        "CODE": "TIRAT",
        "LONG": 35.52666667,
        "LAT": 32.42444444,
        "atc_switch": null
    },
    "טללים": {
        "שם": "טללים",
        "סוג דיווח": "דרישה",
        "EAST": "34° 45' 44\" E ",
        "NORTH": "30° 59' 26\" N ",
        "CODE": "TLLIM",
        "LONG": 34.76222222,
        "LAT": 30.99055556,
        "atc_switch": null
    },
    "יבנה מזרח": {
        "שם": "יבנה מזרח",
        "סוג דיווח": "דרישה",
        "EAST": "34° 45' 25\" E ",
        "NORTH": "31° 52' 19\" N ",
        "CODE": "YAVNE",
        "LONG": 34.75694444,
        "LAT": 31.87194444,
        "atc_switch": null
    },
    "יהל": {
        "שם": "יהל",
        "סוג דיווח": "דרישה",
        "EAST": "35° 08' 00\" E ",
        "NORTH": "30° 04' 56\" N ",
        "CODE": "YAHEL",
        "LONG": 35.13333333,
        "LAT": 30.08222222,
        "atc_switch": null
    },
    "יטבתה": {
        "שם": "יטבתה",
        "סוג דיווח": "דרישה",
        "EAST": "35° 04' 02\" E ",
        "NORTH": "29° 54' 03\" N ",
        "CODE": "YOTVT",
        "LONG": 35.06722222,
        "LAT": 29.90083333,
        "atc_switch": null
    },
    "ים אשדוד": {
        "שם": "ים אשדוד",
        "סוג דיווח": "דרישה",
        "EAST": "34° 27' 23\" E ",
        "NORTH": "31° 48' 37\" N ",
        "CODE": "YASDD",
        "LONG": 34.45638889,
        "LAT": 31.81027778,
        "atc_switch": null
    },
    "ים חולון": {
        "שם": "ים חולון",
        "סוג דיווח": "דרישה",
        "EAST": "34° 27' 38\" E ",
        "NORTH": "32° 01' 21\" N ",
        "CODE": "YAHOL",
        "LONG": 34.46055556,
        "LAT": 32.0225,
        "atc_switch": null
    },
    "ים פלמחים": {
        "שם": "ים פלמחים",
        "סוג דיווח": "דרישה",
        "EAST": "34° 27' 30\" E ",
        "NORTH": "31° 54' 54\" N ",
        "CODE": "YAPAL",
        "LONG": 34.45833333,
        "LAT": 31.915,
        "atc_switch": null
    },
    "ים שפיים": {
        "שם": "ים שפיים",
        "סוג דיווח": "דרישה",
        "EAST": "34° 37' 29\" E ",
        "NORTH": "32° 13' 07\" N ",
        "CODE": "YASFA",
        "LONG": 34.62472222,
        "LAT": 32.21861111,
        "atc_switch": null
    },
    "ירוחם": {
        "שם": "ירוחם",
        "סוג דיווח": "דרישה",
        "EAST": "34° 54' 39\" E ",
        "NORTH": "30° 59' 23\" N ",
        "CODE": "YRUHM",
        "LONG": 34.91083333,
        "LAT": 30.98972222,
        "atc_switch": null
    },
    "יתד": {
        "שם": "יתד",
        "סוג דיווח": "דרישה",
        "EAST": "34° 20' 04\" E ",
        "NORTH": "31° 12' 17\" N ",
        "CODE": "YATED",
        "LONG": 34.33444444,
        "LAT": 31.20472222,
        "atc_switch": null
    },
    "כובשים": {
        "שם": "כובשים",
        "סוג דיווח": "חובה",
        "EAST": "34° 45' 49\" E ",
        "NORTH": "31° 15' 52\" N ",
        "CODE": "KUVSH",
        "LONG": 34.76361111,
        "LAT": 31.26444444,
        "atc_switch": null
    },
    "כוכב הירדן": {
        "שם": "כוכב הירדן",
        "סוג דיווח": "דרישה",
        "EAST": "35° 32' 37\" E ",
        "NORTH": "32° 35' 51\" N ",
        "CODE": "KOYAR",
        "LONG": 35.54361111,
        "LAT": 32.5975,
        "atc_switch": null
    },
    "כוכב השחר": {
        "שם": "כוכב השחר",
        "סוג דיווח": "דרישה",
        "EAST": "35° 20' 13\" E ",
        "NORTH": "31° 57' 27\" N ",
        "CODE": "SHAHR",
        "LONG": 35.33694444,
        "LAT": 31.9575,
        "atc_switch": null
    },
    "כפר אדומים": {
        "שם": "כפר אדומים",
        "סוג דיווח": "דרישה",
        "EAST": "35° 19' 29\" E ",
        "NORTH": "31° 48' 14\" N ",
        "CODE": "DUMIM",
        "LONG": 35.32472222,
        "LAT": 31.80388889,
        "atc_switch": null
    },
    "כפר הנגיד": {
        "שם": "כפר הנגיד",
        "סוג דיווח": "דרישה",
        "EAST": "34° 45' 21\" E ",
        "NORTH": "31° 53' 23\" N ",
        "CODE": "NAGID",
        "LONG": 34.75583333,
        "LAT": 31.88972222,
        "atc_switch": null
    },
    "כפר חסידים": {
        "שם": "כפר חסידים",
        "סוג דיווח": "חובה",
        "EAST": "35° 04' 40\" E ",
        "NORTH": "32° 44' 48\" N ",
        "CODE": "HASID",
        "LONG": 35.07777778,
        "LAT": 32.74666667,
        "atc_switch": null
    },
    "כפר חרוב": {
        "שם": "כפר חרוב",
        "סוג דיווח": "חובה",
        "EAST": "35° 40' 06\" E ",
        "NORTH": "32° 45' 33\" N ",
        "CODE": "HAROV",
        "LONG": 35.66833333,
        "LAT": 32.75916667,
        "atc_switch": null
    },
    "כפר מנחם": {
        "שם": "כפר מנחם",
        "סוג דיווח": "דרישה",
        "EAST": "34° 49' 20\" E ",
        "NORTH": "31° 44' 43\" N ",
        "CODE": "NAHEM",
        "LONG": 34.82222222,
        "LAT": 31.74527778,
        "atc_switch": null
    },
    "כפר תבור": {
        "שם": "כפר תבור",
        "סוג דיווח": "דרישה",
        "EAST": "35° 25' 12\" E ",
        "NORTH": "32° 41' 25\" N ",
        "CODE": "TAVOR",
        "LONG": 35.42,
        "LAT": 32.69027778,
        "atc_switch": null
    },
    "כרי דשא": {
        "שם": "כרי דשא",
        "סוג דיווח": "חובה",
        "EAST": "35° 31' 57\" E ",
        "NORTH": "32° 52' 12\" N ",
        "CODE": "DESHE",
        "LONG": 35.5325,
        "LAT": 32.87,
        "atc_switch": null
    },
    "להב": {
        "שם": "להב",
        "סוג דיווח": "דרישה",
        "EAST": "34° 49' 37\" E ",
        "NORTH": "31° 22' 57\" N ",
        "CODE": "LAHAV",
        "LONG": 34.82694444,
        "LAT": 31.3825,
        "atc_switch": null
    },
    "להבות הבשן": {
        "שם": "להבות הבשן",
        "סוג דיווח": "חובה",
        "EAST": "35° 38' 17\" E ",
        "NORTH": "33° 08' 46\" N ",
        "CODE": "BASAN",
        "LONG": 35.63805556,
        "LAT": 33.14611111,
        "atc_switch": null
    },
    "לטרון": {
        "שם": "לטרון",
        "סוג דיווח": "דרישה",
        "EAST": "34° 59' 12\" E ",
        "NORTH": "31° 50' 19\" N ",
        "CODE": "LTRUN",
        "LONG": 34.98666667,
        "LAT": 31.83861111,
        "atc_switch": null
    },
    "ליעד": {
        "שם": "ליעד",
        "סוג דיווח": "דרישה",
        "EAST": "34° 30' 54\" E ",
        "NORTH": "31° 57' 30\" N ",
        "CODE": "LIAAD",
        "LONG": 34.515,
        "LAT": 31.95833333,
        "atc_switch": null
    },
    "מגידו": {
        "שם": "מגידו",
        "סוג דיווח": "ARP",
        "EAST": "35° 14' 05\" E ",
        "NORTH": "32° 35' 50\" N ",
        "CODE": "LLMG",
        "LONG": 35.23472222,
        "LAT": 32.59722222,
        "atc_switch": null
    },
    "מור": {
        "שם": "מור",
        "סוג דיווח": "דרישה",
        "EAST": "35° 22' 06\" E ",
        "NORTH": "31° 15' 16\" N ",
        "CODE": "MMORR",
        "LONG": 35.36833333,
        "LAT": 31.25444444,
        "atc_switch": null
    },
    "מזלג ניצנה": {
        "שם": "מזלג ניצנה",
        "סוג דיווח": "חובה",
        "EAST": "34° 33' 54\" E ",
        "NORTH": "30° 45' 16\" N ",
        "CODE": "NIZAN",
        "LONG": 34.565,
        "LAT": 30.75444444,
        "atc_switch": 1
    },
    "מחלף דרום": {
        "שם": "מחלף דרום",
        "סוג דיווח": "חובה",
        "EAST": "34° 56' 36\" E ",
        "NORTH": "32° 47' 46\" N ",
        "CODE": "DAROM",
        "LONG": 34.94333333,
        "LAT": 32.79611111,
        "atc_switch": null
    },
    "מחלף הראל": {
        "שם": "מחלף הראל",
        "סוג דיווח": "דרישה",
        "EAST": "35° 08' 46\" E ",
        "NORTH": "31° 47' 55\" N ",
        "CODE": "HAREL",
        "LONG": 35.14611111,
        "LAT": 31.79861111,
        "atc_switch": null
    },
    "מחלף נשרים": {
        "שם": "מחלף נשרים",
        "סוג דיווח": "חובה",
        "EAST": "34° 53' 30\" E ",
        "NORTH": "31° 54' 33\" N ",
        "CODE": "NSHRM",
        "LONG": 34.89166667,
        "LAT": 31.90916667,
        "atc_switch": null
    },
    "מחלף ראשון": {
        "שם": "מחלף ראשון",
        "סוג דיווח": "דרישה",
        "EAST": "34° 47' 31\" E ",
        "NORTH": "31° 58' 37\" N ",
        "CODE": "MRISN",
        "LONG": 34.79194444,
        "LAT": 31.97694444,
        "atc_switch": null
    },
    "מיתר": {
        "שם": "מיתר",
        "סוג דיווח": "חובה",
        "EAST": "34° 56' 17\" E ",
        "NORTH": "31° 18' 53\" N ",
        "CODE": "MYTAR",
        "LONG": 34.93805556,
        "LAT": 31.31472222,
        "atc_switch": null
    },
    "מסילה": {
        "שם": "מסילה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 54' 07\" E ",
        "NORTH": "32° 06' 41\" N ",
        "CODE": "MESIL",
        "LONG": 34.90194444,
        "LAT": 32.11138889,
        "atc_switch": null
    },
    "מעלה מישר": {
        "שם": "מעלה מישר",
        "סוג דיווח": "דרישה",
        "EAST": "34° 56' 37\" E ",
        "NORTH": "30° 30' 06\" N ",
        "CODE": "MESAR",
        "LONG": 34.94361111,
        "LAT": 30.50166667,
        "atc_switch": null
    },
    "מצדה": {
        "שם": "מצדה",
        "סוג דיווח": "ARP",
        "EAST": "35° 23' 18\" E ",
        "NORTH": "31° 19' 45\" N ",
        "CODE": "LLMZ",
        "LONG": 35.38833333,
        "LAT": 31.32916667,
        "atc_switch": null
    },
    "מצפה שלם": {
        "שם": "מצפה שלם",
        "סוג דיווח": "דרישה",
        "EAST": "35° 24' 09\" E ",
        "NORTH": "31° 33' 31\" N ",
        "CODE": "SHALM",
        "LONG": 35.4025,
        "LAT": 31.55861111,
        "atc_switch": null
    },
    "משמר העמק": {
        "שם": "משמר העמק",
        "סוג דיווח": "דרישה",
        "EAST": "35° 08' 30\" E ",
        "NORTH": "32° 36' 54\" N ",
        "CODE": "EMMEK",
        "LONG": 35.14166667,
        "LAT": 32.615,
        "atc_switch": null
    },
    "נבטים": {
        "שם": "נבטים",
        "סוג דיווח": "חובה",
        "EAST": "35° 01' 06\" E ",
        "NORTH": "31° 12' 48\" N ",
        "CODE": "NEVATIM",
        "LONG": 35.01833333,
        "LAT": 31.21333333,
        "atc_switch": null
    },
    "נגב": {
        "שם": "נגב",
        "סוג דיווח": "ARP",
        "EAST": "35° 02' 21\" E ",
        "NORTH": "31° 11' 44\" N ",
        "CODE": "LLNV",
        "LONG": 35.03916667,
        "LAT": 31.19555556,
        "atc_switch": null
    },
    "נווה זוהר": {
        "שם": "נווה זוהר",
        "סוג דיווח": "דרישה",
        "EAST": "35° 22' 21\" E ",
        "NORTH": "31° 09' 03\" N ",
        "CODE": "ZOHAR",
        "LONG": 35.3725,
        "LAT": 31.15083333,
        "atc_switch": null
    },
    "נחלה": {
        "שם": "נחלה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 48' 33\" E ",
        "NORTH": "31° 39' 23\" N ",
        "CODE": "NAHLA",
        "LONG": 34.80916667,
        "LAT": 31.65638889,
        "atc_switch": null
    },
    "נטעים": {
        "שם": "נטעים",
        "סוג דיווח": "חובה",
        "EAST": "34° 46' 51\" E ",
        "NORTH": "31° 56' 37\" N ",
        "CODE": "NTAIM",
        "LONG": 34.78083333,
        "LAT": 31.94361111,
        "atc_switch": null
    },
    "ניצן": {
        "שם": "ניצן",
        "סוג דיווח": "דרישה",
        "EAST": "34° 34' 14\" E ",
        "NORTH": "31° 43' 27\" N ",
        "CODE": "NITZA",
        "LONG": 34.57055556,
        "LAT": 31.72416667,
        "atc_switch": null
    },
    "ניר בנים": {
        "שם": "ניר בנים",
        "סוג דיווח": "חובה",
        "EAST": "34° 45' 53\" E ",
        "NORTH": "31° 40' 41\" N ",
        "CODE": "BANIM",
        "LONG": 34.76472222,
        "LAT": 31.67805556,
        "atc_switch": null
    },
    "נמל אשדוד": {
        "שם": "נמל אשדוד",
        "סוג דיווח": "חובה",
        "EAST": "34° 37' 31\" E ",
        "NORTH": "31° 50' 00\" N ",
        "CODE": "NMASD",
        "LONG": 34.62527778,
        "LAT": 31.83333333,
        "atc_switch": null
    },
    "נעם": {
        "שם": "נעם",
        "סוג דיווח": "חובה",
        "EAST": "34° 46' 33\" E ",
        "NORTH": "31° 34' 17\" N ",
        "CODE": "NOAAM",
        "LONG": 34.77583333,
        "LAT": 31.57138889,
        "atc_switch": null
    },
    "נעמה": {
        "שם": "נעמה",
        "סוג דיווח": "דרישה",
        "EAST": "35° 27' 45\" E ",
        "NORTH": "31° 54' 31\" N ",
        "CODE": "NAAMA",
        "LONG": 35.4625,
        "LAT": 31.90861111,
        "atc_switch": null
    },
    "נצר סירני": {
        "שם": "נצר סירני",
        "סוג דיווח": "דרישה",
        "EAST": "34° 49' 48\" E ",
        "NORTH": "31° 55' 41\" N ",
        "CODE": "SIRNI",
        "LONG": 34.83,
        "LAT": 31.92805556,
        "atc_switch": null
    },
    "נתיבות": {
        "שם": "נתיבות",
        "סוג דיווח": "דרישה",
        "EAST": "34° 35' 57\" E ",
        "NORTH": "31° 25' 45\" N ",
        "CODE": "NTVOT",
        "LONG": 34.59916667,
        "LAT": 31.42916667,
        "atc_switch": null
    },
    "סופרלנד": {
        "שם": "סופרלנד",
        "סוג דיווח": "חובה",
        "EAST": "34° 44' 30\" E ",
        "NORTH": "31° 58' 35\" N ",
        "CODE": "SUPER",
        "LONG": 34.74166667,
        "LAT": 31.97638889,
        "atc_switch": null
    },
    "סיגל": {
        "שם": "סיגל",
        "סוג דיווח": "חובה",
        "EAST": "34° 17' 34\" E ",
        "NORTH": "31° 11' 42\" N ",
        "CODE": "SIGAL",
        "LONG": 34.29277778,
        "LAT": 31.195,
        "atc_switch": 1
    },
    "סמר": {
        "שם": "סמר",
        "סוג דיווח": "חובה",
        "EAST": "35° 01' 43\" E ",
        "NORTH": "29° 49' 53\" N ",
        "CODE": "SAMAR",
        "LONG": 35.02861111,
        "LAT": 29.83138889,
        "atc_switch": 1
    },
    "סער": {
        "שם": "סער",
        "סוג דיווח": "דרישה",
        "EAST": "34° 45' 10\" E ",
        "NORTH": "32° 17' 45\" N ",
        "CODE": "SAHAR",
        "LONG": 34.75277778,
        "LAT": 32.29583333,
        "atc_switch": null
    },
    "עובדה": {
        "שם": "עובדה",
        "סוג דיווח": "ARP",
        "EAST": "34° 56' 27\" E ",
        "NORTH": "29° 56' 06\" N ",
        "CODE": "LLOV",
        "LONG": 34.94083333,
        "LAT": 29.935,
        "atc_switch": null
    },
    "עומר": {
        "שם": "עומר",
        "סוג דיווח": "חובה",
        "EAST": "34° 49' 42\" E ",
        "NORTH": "31° 16' 29\" N ",
        "CODE": "OMMER",
        "LONG": 34.82833333,
        "LAT": 31.27472222,
        "atc_switch": 1
    },
    "עזוז": {
        "שם": "עזוז",
        "סוג דיווח": "דרישה",
        "EAST": "34° 28' 13\" E ",
        "NORTH": "30° 48' 00\" N ",
        "CODE": "AZOOZ",
        "LONG": 34.47027778,
        "LAT": 30.8,
        "atc_switch": null
    },
    "עין יהב": {
        "שם": "עין יהב",
        "סוג דיווח": "ARP",
        "EAST": "35° 12' 11\" E ",
        "NORTH": "30° 37' 18\" N ",
        "CODE": "LLEY",
        "LONG": 35.20305556,
        "LAT": 30.62166667,
        "atc_switch": null
    },
    "עין שמר": {
        "שם": "עין שמר",
        "סוג דיווח": "ARP",
        "EAST": "35° 00' 12\" E ",
        "NORTH": "32° 26' 29\" N ",
        "CODE": "LLES",
        "LONG": 35.00333333,
        "LAT": 32.44138889,
        "atc_switch": null
    },
    "עינות צוקים": {
        "שם": "עינות צוקים",
        "סוג דיווח": "חובה",
        "EAST": "35° 26' 59\" E ",
        "NORTH": "31° 42' 58\" N ",
        "CODE": "ZUKIM",
        "LONG": 35.44972222,
        "LAT": 31.71611111,
        "atc_switch": null
    },
    "עירון": {
        "שם": "עירון",
        "סוג דיווח": "דרישה",
        "EAST": "35° 01' 28\" E ",
        "NORTH": "32° 28' 51\" N ",
        "CODE": "EIRON",
        "LONG": 35.02444444,
        "LAT": 32.48083333,
        "atc_switch": null
    },
    "עכו": {
        "שם": "עכו",
        "סוג דיווח": "חובה",
        "EAST": "35° 05' 47\" E ",
        "NORTH": "32° 55' 07\" N ",
        "CODE": "AAKKO",
        "LONG": 35.09638889,
        "LAT": 32.91861111,
        "atc_switch": null
    },
    "עמיעוז": {
        "שם": "עמיעוז",
        "סוג דיווח": "דרישה",
        "EAST": "34° 24' 10\" E ",
        "NORTH": "31° 15' 24\" N ",
        "CODE": "AMIOZ",
        "LONG": 34.40277778,
        "LAT": 31.25666667,
        "atc_switch": null
    },
    "פיק": {
        "שם": "פיק",
        "סוג דיווח": "ARP",
        "EAST": "35° 43' 02\" E ",
        "NORTH": "32° 47' 07\" N ",
        "CODE": "LLFK",
        "LONG": 35.71722222,
        "LAT": 32.78527778,
        "atc_switch": null
    },
    "פלג": {
        "שם": "פלג",
        "סוג דיווח": "דרישה",
        "EAST": "34° 50' 14\" E ",
        "NORTH": "32° 19' 48\" N ",
        "CODE": "PELEG",
        "LONG": 34.83722222,
        "LAT": 32.33,
        "atc_switch": null
    },
    "פלמחים": {
        "שם": "פלמחים",
        "סוג דיווח": "ARP",
        "EAST": "34° 41' 24\" E ",
        "NORTH": "31° 53' 54\" N ",
        "CODE": "LLPL",
        "LONG": 34.69,
        "LAT": 31.89833333,
        "atc_switch": null
    },
    "פרדס": {
        "שם": "פרדס",
        "סוג דיווח": "חובה",
        "EAST": "34° 50' 52\" E ",
        "NORTH": "32° 06' 10\" N ",
        "CODE": "PARDS",
        "LONG": 34.84777778,
        "LAT": 32.10277778,
        "atc_switch": null
    },
    "צדפה": {
        "שם": "צדפה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 35' 59\" E ",
        "NORTH": "31° 46' 54\" N ",
        "CODE": "ZDAFA",
        "LONG": 34.59972222,
        "LAT": 31.78166667,
        "atc_switch": null
    },
    "צומת אשדוד": {
        "שם": "צומת אשדוד",
        "סוג דיווח": "חובה",
        "EAST": "34° 42' 30\" E ",
        "NORTH": "31° 49' 34\" N ",
        "CODE": "ZASHD",
        "LONG": 34.70833333,
        "LAT": 31.82611111,
        "atc_switch": null
    },
    "צומת הנגב": {
        "שם": "צומת הנגב",
        "סוג דיווח": "דרישה",
        "EAST": "34° 50' 17\" E ",
        "NORTH": "31° 03' 58\" N ",
        "CODE": "NEGEV",
        "LONG": 34.83805556,
        "LAT": 31.06611111,
        "atc_switch": null
    },
    "צומת הערבה": {
        "שם": "צומת הערבה",
        "סוג דיווח": "דרישה",
        "EAST": "35° 18' 33\" E ",
        "NORTH": "30° 59' 22\" N ",
        "CODE": "ARAVA",
        "LONG": 35.30916667,
        "LAT": 30.98944444,
        "atc_switch": null
    },
    "צומת הרוחות": {
        "שם": "צומת הרוחות",
        "סוג דיווח": "חובה",
        "EAST": "34° 48' 32\" E ",
        "NORTH": "30° 39' 36\" N ",
        "CODE": "RUHOT",
        "LONG": 34.80888889,
        "LAT": 30.66,
        "atc_switch": 1
    },
    "צומת השרון": {
        "שם": "צומת השרון",
        "סוג דיווח": "דרישה",
        "EAST": "34° 54' 14\" E ",
        "NORTH": "32° 19' 23\" N ",
        "CODE": "SHARO",
        "LONG": 34.90388889,
        "LAT": 32.32305556,
        "atc_switch": null
    },
    "צומת חתרורים": {
        "שם": "צומת חתרורים",
        "סוג דיווח": "חובה",
        "EAST": "35° 14' 54\" E ",
        "NORTH": "31° 13' 08\" N ",
        "CODE": "HATRU",
        "LONG": 35.24833333,
        "LAT": 31.21888889,
        "atc_switch": 1
    },
    "צומת כנות": {
        "שם": "צומת כנות",
        "סוג דיווח": "חובה",
        "EAST": "34° 45' 48\" E ",
        "NORTH": "31° 48' 15\" N ",
        "CODE": "KANOT",
        "LONG": 34.76333333,
        "LAT": 31.80416667,
        "atc_switch": null
    },
    "צומת להבים": {
        "שם": "צומת להבים",
        "סוג דיווח": "דרישה",
        "EAST": "34° 47' 36\" E ",
        "NORTH": "31° 22' 21\" N ",
        "CODE": "ZLHAV",
        "LONG": 34.79333333,
        "LAT": 31.3725,
        "atc_switch": null
    },
    "צומת מגידו": {
        "שם": "צומת מגידו",
        "סוג דיווח": "חובה",
        "EAST": "35° 11' 28\" E ",
        "NORTH": "32° 34' 22\" N ",
        "CODE": "ZMGID",
        "LONG": 35.19111111,
        "LAT": 32.57277778,
        "atc_switch": null
    },
    "צומת מגן": {
        "שם": "צומת מגן",
        "סוג דיווח": "חובה",
        "EAST": "34° 25' 56\" E ",
        "NORTH": "31° 17' 38\" N ",
        "CODE": "ZMGEN",
        "LONG": 34.43222222,
        "LAT": 31.29388889,
        "atc_switch": 1
    },
    "חדרה": {
        "שם": "חדרה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 54' 44\" E ",
        "NORTH": "32° 27' 53\" N ",
        "CODE": "HADRA",
        "LONG": 34.91222222,
        "LAT": 32.46472222,
        "atc_switch": null
    },
    "צומת נחשון": {
        "שם": "צומת נחשון",
        "סוג דיווח": "דרישה",
        "EAST": "34° 55' 01\" E ",
        "NORTH": "31° 48' 56\" N ",
        "CODE": "NCSHN",
        "LONG": 34.91694444,
        "LAT": 31.81555556,
        "atc_switch": null
    },
    "צומת עפולה": {
        "שם": "צומת עפולה",
        "סוג דיווח": "חובה",
        "EAST": "35° 16' 55\" E ",
        "NORTH": "32° 36' 13\" N ",
        "CODE": "AFULA",
        "LONG": 35.28194444,
        "LAT": 32.60361111,
        "atc_switch": null
    },
    "צומת ערד": {
        "שם": "צומת ערד",
        "סוג דיווח": "חובה",
        "EAST": "35° 12' 35\" E ",
        "NORTH": "31° 15' 16\" N ",
        "CODE": "ARRAD",
        "LONG": 35.20972222,
        "LAT": 31.25444444,
        "atc_switch": 1
    },
    "צומת פורדיס": {
        "שם": "צומת פורדיס",
        "סוג דיווח": "דרישה",
        "EAST": "34° 56' 47\" E ",
        "NORTH": "32° 35' 31\" N ",
        "CODE": "FRDIS",
        "LONG": 34.94638889,
        "LAT": 32.59194444,
        "atc_switch": null
    },
    "צומת פצאל": {
        "שם": "צומת פצאל",
        "סוג דיווח": "דרישה",
        "EAST": "35° 27' 47\" E ",
        "NORTH": "32° 02' 53\" N ",
        "CODE": "FAZEL",
        "LONG": 35.46305556,
        "LAT": 32.04805556,
        "atc_switch": null
    },
    "צומת ציחור": {
        "שם": "צומת ציחור",
        "סוג דיווח": "דרישה",
        "EAST": "35° 01' 12\" E ",
        "NORTH": "30° 16' 36\" N ",
        "CODE": "ZZHOR",
        "LONG": 35.02,
        "LAT": 30.27666667,
        "atc_switch": null
    },
    "צומת צפית": {
        "שם": "צומת צפית",
        "סוג דיווח": "דרישה",
        "EAST": "35° 11' 59\" E ",
        "NORTH": "31° 02' 33\" N ",
        "CODE": "ZAFIT",
        "LONG": 35.19972222,
        "LAT": 31.0425,
        "atc_switch": null
    },
    "צומת קטורה": {
        "שם": "צומת קטורה",
        "סוג דיווח": "חובה",
        "EAST": "35° 04' 35\" E ",
        "NORTH": "29° 59' 22\" N ",
        "CODE": "KTORA",
        "LONG": 35.07638889,
        "LAT": 29.98944444,
        "atc_switch": 1
    },
    "צומת שוקת": {
        "שם": "צומת שוקת",
        "סוג דיווח": "חובה",
        "EAST": "34° 54' 04\" E ",
        "NORTH": "31° 18' 27\" N ",
        "CODE": "SOKET",
        "LONG": 34.90111111,
        "LAT": 31.3075,
        "atc_switch": 1
    },
    "צופר": {
        "שם": "צופר",
        "סוג דיווח": "דרישה",
        "EAST": "35° 11' 12\" E ",
        "NORTH": "30° 33' 35\" N ",
        "CODE": "ZOFAR",
        "LONG": 35.18666667,
        "LAT": 30.55972222,
        "atc_switch": null
    },
    "צלמון": {
        "שם": "צלמון",
        "סוג דיווח": "דרישה",
        "EAST": "35° 24' 42\" E ",
        "NORTH": "32° 51' 12\" N ",
        "CODE": "ZALMN",
        "LONG": 35.41166667,
        "LAT": 32.85333333,
        "atc_switch": null
    },
    "צפון העיר": {
        "שם": "צפון העיר",
        "סוג דיווח": "חובה",
        "EAST": "34° 47' 29\" E ",
        "NORTH": "31° 17' 15\" N ",
        "CODE": "NCITY",
        "LONG": 34.79138889,
        "LAT": 31.2875,
        "atc_switch": 1
    },
    "קאנטרי קלאב": {
        "שם": "קאנטרי קלאב",
        "סוג דיווח": "חובה",
        "EAST": "34° 48' 05\" E ",
        "NORTH": "32° 08' 27\" N ",
        "CODE": "KNTRY",
        "LONG": 34.80138889,
        "LAT": 32.14083333,
        "atc_switch": null
    },
    "קיריון": {
        "שם": "קיריון",
        "סוג דיווח": "חובה",
        "EAST": "35° 05' 20\" E ",
        "NORTH": "32° 50' 36\" N ",
        "CODE": "KRYON",
        "LONG": 35.08888889,
        "LAT": 32.84333333,
        "atc_switch": null
    },
    "קלור": {
        "שם": "קלור",
        "סוג דיווח": "חובה",
        "EAST": "34° 44' 09\" E ",
        "NORTH": "32° 03' 11\" N ",
        "CODE": "CLORE",
        "LONG": 34.73583333,
        "LAT": 32.05305556,
        "atc_switch": null
    },
    "קציעות": {
        "שם": "קציעות",
        "סוג דיווח": "ARP",
        "EAST": "34° 26' 37\" E ",
        "NORTH": "30° 51' 32\" N ",
        "CODE": "LLKZ",
        "LONG": 34.44361111,
        "LAT": 30.85888889,
        "atc_switch": null
    },
    "קרית שמונה": {
        "שם": "קרית שמונה",
        "סוג דיווח": "ARP",
        "EAST": "35° 35' 47\" E ",
        "NORTH": "33° 12' 42\" N ",
        "CODE": "LLKS",
        "LONG": 35.59638889,
        "LAT": 33.21166667,
        "atc_switch": null
    },
    "ראש פינה": {
        "שם": "ראש פינה",
        "סוג דיווח": "ARP",
        "EAST": "35° 34' 15\" E ",
        "NORTH": "32° 58' 50\" N ",
        "CODE": "LLIB",
        "LONG": 35.57083333,
        "LAT": 32.98055556,
        "atc_switch": null
    },
    "רווחה": {
        "שם": "רווחה",
        "סוג דיווח": "דרישה",
        "EAST": "34° 43' 49\" E ",
        "NORTH": "31° 38' 40\" N ",
        "CODE": "REVAH",
        "LONG": 34.73027778,
        "LAT": 31.64444444,
        "atc_switch": null
    },
    "רוקח": {
        "שם": "רוקח",
        "סוג דיווח": "דרישה",
        "EAST": "34° 48' 13\" E ",
        "NORTH": "32° 06' 09\" N ",
        "CODE": "ROKCH",
        "LONG": 34.80361111,
        "LAT": 32.1025,
        "atc_switch": null
    },
    "רידינג": {
        "שם": "רידינג",
        "סוג דיווח": "חובה",
        "EAST": "34° 45' 45\" E ",
        "NORTH": "32° 06' 37\" N ",
        "CODE": "RIDNG",
        "LONG": 34.7625,
        "LAT": 32.11027778,
        "atc_switch": null
    },
    "רמון": {
        "שם": "רמון",
        "סוג דיווח": "ARP",
        "EAST": "34° 40' 00\" E ",
        "NORTH": "30° 46' 30\" N ",
        "CODE": "LLRM",
        "LONG": 34.66666667,
        "LAT": 30.775,
        "atc_switch": null
    },
    "רמת דוד": {
        "שם": "רמת דוד",
        "סוג דיווח": "ARP",
        "EAST": "35° 11' 00\" E ",
        "NORTH": "32° 40' 00\" N ",
        "CODE": "LLRD",
        "LONG": 35.18333333,
        "LAT": 32.66666667,
        "atc_switch": null
    },
    "רמת חובב": {
        "שם": "רמת חובב",
        "סוג דיווח": "חובה",
        "EAST": "34° 48' 18\" E ",
        "NORTH": "31° 08' 08\" N ",
        "CODE": "HOVAV",
        "LONG": 34.805,
        "LAT": 31.13555556,
        "atc_switch": 1
    },
    "שבי ציון": {
        "שם": "שבי ציון",
        "סוג דיווח": "דרישה",
        "EAST": "35° 05' 36\" E ",
        "NORTH": "32° 58' 46\" N ",
        "CODE": "SZION",
        "LONG": 35.09333333,
        "LAT": 32.97944444,
        "atc_switch": null
    },
    "שגב": {
        "שם": "שגב",
        "סוג דיווח": "דרישה",
        "EAST": "35° 15' 45\" E ",
        "NORTH": "32° 51' 40\" N ",
        "CODE": "SEGEV",
        "LONG": 35.2625,
        "LAT": 32.86111111,
        "atc_switch": null
    },
    "שדה בוקר": {
        "שם": "שדה בוקר",
        "סוג דיווח": "חובה",
        "EAST": "34° 47' 09\" E ",
        "NORTH": "30° 52' 30\" N ",
        "CODE": "BOKER",
        "LONG": 34.78583333,
        "LAT": 30.875,
        "atc_switch": 1
    },
    "שדות ים": {
        "שם": "שדות ים",
        "סוג דיווח": "חובה",
        "EAST": "34° 53' 06\" E ",
        "NORTH": "32° 29' 48\" N ",
        "CODE": "SDTYM",
        "LONG": 34.885,
        "LAT": 32.49666667,
        "atc_switch": null
    },
    "שדרות": {
        "שם": "שדרות",
        "סוג דיווח": "חובה",
        "EAST": "34° 35' 08\" E ",
        "NORTH": "31° 30' 24\" N ",
        "CODE": "SDROT",
        "LONG": 34.58555556,
        "LAT": 31.50666667,
        "atc_switch": 1
    },
    "שובל": {
        "שם": "שובל",
        "סוג דיווח": "חובה",
        "EAST": "34° 44' 47\" E ",
        "NORTH": "31° 24' 41\" N ",
        "CODE": "SOVAL",
        "LONG": 34.74638889,
        "LAT": 31.41138889,
        "atc_switch": 1
    },
    "שורש": {
        "שם": "שורש",
        "סוג דיווח": "חובה",
        "EAST": "35° 04' 34\" E ",
        "NORTH": "31° 47' 59\" N ",
        "CODE": "SORES",
        "LONG": 35.07611111,
        "LAT": 31.79972222,
        "atc_switch": null
    },
    "שזפון": {
        "שם": "שזפון",
        "סוג דיווח": "חובה",
        "EAST": "35° 00' 52\" E ",
        "NORTH": "30° 02' 51\" N ",
        "CODE": "SIZFN",
        "LONG": 35.01444444,
        "LAT": 30.0475,
        "atc_switch": 1
    },
    "שחרות": {
        "שם": "שחרות",
        "סוג דיווח": "חובה",
        "EAST": "35° 00' 12\" E ",
        "NORTH": "29° 54' 28\" N ",
        "CODE": "SHRUT",
        "LONG": 35.00333333,
        "LAT": 29.90777778,
        "atc_switch": 1
    },
    "שיטים": {
        "שם": "שיטים",
        "סוג דיווח": "דרישה",
        "EAST": "35° 00' 52\" E ",
        "NORTH": "30° 10' 33\" N ",
        "CODE": "SITIM",
        "LONG": 35.01444444,
        "LAT": 30.17583333,
        "atc_switch": null
    },
    "שמרת": {
        "שם": "שמרת",
        "סוג דיווח": "דרישה",
        "EAST": "35° 05' 24\" E ",
        "NORTH": "32° 57' 06\" N ",
        "CODE": "SMRAT",
        "LONG": 35.09,
        "LAT": 32.95166667,
        "atc_switch": null
    },
    "שער הגיא": {
        "שם": "שער הגיא",
        "סוג דיווח": "דרישה",
        "EAST": "35° 01' 16\" E ",
        "NORTH": "31° 49' 11\" N ",
        "CODE": "SHARG",
        "LONG": 35.02111111,
        "LAT": 31.81972222,
        "atc_switch": null
    },
    "שפיים": {
        "שם": "שפיים",
        "סוג דיווח": "חובה",
        "EAST": "34° 48' 26\" E ",
        "NORTH": "32° 12' 38\" N ",
        "CODE": "SFAIM",
        "LONG": 34.80722222,
        "LAT": 32.21055556,
        "atc_switch": null
    },
    "תימן": {
        "שם": "תימן",
        "סוג דיווח": "ARP",
        "EAST": "34° 43' 22\" E ",
        "NORTH": "31° 17' 13\" N ",
        "CODE": "LLBS",
        "LONG": 34.72277778,
        "LAT": 31.28694444,
        "atc_switch": null
    },
    "תל אשקלון": {
        "שם": "תל אשקלון",
        "סוג דיווח": "דרישה",
        "EAST": "34° 32' 21\" E ",
        "NORTH": "31° 39' 59\" N ",
        "CODE": "ASKLN",
        "LONG": 34.53916667,
        "LAT": 31.66638889,
        "atc_switch": null
    },
    "תל יונה": {
        "שם": "תל יונה",
        "סוג דיווח": "חובה",
        "EAST": "34° 43' 38\" E ",
        "NORTH": "32° 00' 17\" N ",
        "CODE": "TYONA",
        "LONG": 34.72722222,
        "LAT": 32.00472222,
        "atc_switch": null
    },
    "תל נוף": {
        "שם": "תל נוף",
        "סוג דיווח": "ARP",
        "EAST": "34° 49' 06\" E ",
        "NORTH": "31° 50' 12\" N ",
        "CODE": "LLEK",
        "LONG": 34.81833333,
        "LAT": 31.83666667,
        "atc_switch": null
    },
    "תל ערד": {
        "שם": "תל ערד",
        "סוג דיווח": "דרישה",
        "EAST": "35° 07' 32\" E",
        "NORTH": "31° 16' 39\" N",
        "CODE": "TARAD",
        "LONG": 35.12555556,
        "LAT": 31.2775,
        "atc_switch": null
    }
};